# skill message
skill.villager.description=\u3042\u306A\u305F\u306F\u6751\u4EBA\u3067\u3059\u3002\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u3002
skill.seer.description=\u3042\u306A\u305F\u306F\u5360\u3044\u5E2B\u3067\u3059\u3002\u6BCE\u6669\u4E00\u4EBA\u3092\u5360\u3044\u3001\u4EBA\u9593\u304B\u4EBA\u72FC\u304B\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5360\u3046\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.wise.description=\u3042\u306A\u305F\u306F\u8CE2\u8005\u3067\u3059\u3002\u6BCE\u6669\u4E00\u4EBA\u3092\u5360\u3044\u3001\u305D\u306E\u4EBA\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5360\u3046\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.astrologer.description=\u3042\u306A\u305F\u306F\u5360\u661F\u8853\u5E2B\u3067\u3059\u3002\u6BCE\u6669\u4E00\u4EBA\u3092\u5360\u3044\u3001\u305D\u306E\u4EBA\u3068\u305D\u306E\u5468\u8FBA\u306E\u90E8\u5C4B\u306E\u4EBA\u306E\u5F79\u8077\u69CB\u6210\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5360\u3046\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.flowerseer.description=\u3042\u306A\u305F\u306F\u82B1\u5360\u3044\u5E2B\u3067\u3059\u3002\u6BCE\u6669\u4E00\u4EBA\u3092\u5360\u3044\u3001\u604B\u3092\u3057\u3066\u3044\u308B\u304B\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5360\u3046\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.sixthsensor.description=\u3042\u306A\u305F\u306F\u611F\u899A\u8005\u3067\u3059\u3002\u6BCE\u6669\u4E00\u4EBA\u3092\u5360\u3044\u3001\u305D\u306E\u4EBA\u3068\u305D\u306E\u5468\u8FBA\u306E\u90E8\u5C4B\u306E\u4EBA\u306E\u52DD\u6557\u5224\u5B9A\u9663\u55B6\u69CB\u6210\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5360\u3046\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.medium.description=\u3042\u306A\u305F\u306F\u970A\u80FD\u8005\u3067\u3059\u3002\u51E6\u5211\u3055\u308C\u305F\u30FB\u7A81\u7136\u6B7B\u3057\u305F\u4EBA\u7269\u304C\u4EBA\u9593\u3067\u3042\u3063\u305F\u304B\u4EBA\u72FC\u3067\u3042\u3063\u305F\u304B\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.guru.description=\u3042\u306A\u305F\u306F\u5C0E\u5E2B\u3067\u3059\u3002\u51E6\u5211\u3055\u308C\u305F\u30FB\u7A81\u7136\u6B7B\u3057\u305F\u4EBA\u7269\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.coroner.description=\u3042\u306A\u305F\u306F\u691C\u6B7B\u5B98\u3067\u3059\u3002\u7121\u60E8\u306A\u6B7B\u4F53\u3068\u306A\u3063\u305F\u4EBA\u7269\u306E\u6B7B\u56E0\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.hunter.description=\u3042\u306A\u305F\u306F\u72E9\u4EBA\u3067\u3059\u3002\u6BCE\u6669\u4E00\u4EBA\u3092\u4EBA\u72FC\u306E\u8972\u6483\u304B\u3089\u5B88\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8B77\u885B\u3059\u308B\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.wanderer.description=\u3042\u306A\u305F\u306F\u98A8\u6765\u72E9\u4EBA\u3067\u3059\u3002\u6BCE\u6669\u4E00\u4EBA\u3092\u4EBA\u72FC\u306E\u8972\u6483\u304B\u3089\u5B88\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8B77\u885B\u3059\u308B\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u305F\u3060\u3057\u3001\u8B77\u885B\u6210\u529F\u5931\u6557\u306B\u304B\u304B\u308F\u3089\u305A\u3001\u4E00\u5EA6\u5B88\u3063\u305F\u4EBA\u306F\u8B77\u885B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002
skill.mason.description=\u3042\u306A\u305F\u306F\u5171\u9CF4\u8005\u3067\u3059\u3002\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u5171\u9CF4\u8005\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.detective.description=\u3042\u306A\u305F\u306F\u63A2\u5075\u3067\u3059\u3002\u6BCE\u6669\u3001\u6628\u6669\u97FF\u3044\u305F\u8DB3\u97F3\u306E\u3046\u3061\u4E00\u3064\u3092\u8ABF\u67FB\u3057\u3001\u305D\u306E\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u305F\u4EBA\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.observer.description=\u3042\u306A\u305F\u306F\u76E3\u8996\u8005\u3067\u3059\u3002\u6BCE\u6669\u3001\u6628\u6669\u97FF\u3044\u305F\u8DB3\u97F3\u306E\u3046\u3061\u4E00\u3064\u3092\u8ABF\u67FB\u3057\u3001\u305D\u306E\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u305F\u306E\u304C\u8AB0\u304B\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.trapper.description=\u3042\u306A\u305F\u306F\u7F60\u5E2B\u3067\u3059\u30022\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u3001\u305D\u306E\u90E8\u5C4B\u3092\u901A\u904E\u3057\u305F\u4EBA\u3092\u6B7B\u4EA1\u3055\u305B\u308B\u305D\u306E\u6669\u9650\u308A\u306E\u7F60\u3092\u8A2D\u7F6E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u7F60\u3092\u8A2D\u7F6E\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.bakery.description=\u3042\u306A\u305F\u306F\u30D1\u30F3\u5C4B\u3067\u3059\u3002\u6BCE\u65E5\u304A\u3044\u3057\u3044\u30D1\u30F3\u3092\u713C\u304F\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u751F\u5B58\u3057\u3066\u3044\u308B\u3068\u3001\u671D\u306B\u5C02\u7528\u306E\u30B7\u30B9\u30C6\u30E0\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002<br>\u6B7B\u4EA1\u3057\u305F\u671D\u306B\u3082\u5C02\u7528\u306E\u30B7\u30B9\u30C6\u30E0\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
skill.luckyman.description=\u3042\u306A\u305F\u306F\u5F37\u904B\u8005\u3067\u3059\u3002\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u6295\u7968\u3067\u6700\u591A\u7968\u304C\u8907\u6570\u3044\u308B\u5834\u5408\u3001\u81EA\u5206\u4EE5\u5916\u304B\u3089\u51E6\u5211\u8005\u304C\u9078\u3070\u308C\u307E\u3059\u3002
skill.commander.description=\u3042\u306A\u305F\u306F\u6307\u63EE\u5B98\u3067\u3059\u30022\u65E5\u76EE\u4EE5\u964D\u6BCE\u65E5\u65E5\u4E2D\u306B\u4E00\u5EA6\u3060\u3051\u5BFE\u8C61\u3092\u9078\u3093\u3067\u6307\u3092\u5DEE\u3057\u3001\u5168\u54E1\u306B\u77E5\u3089\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.fantasist.description=\u3042\u306A\u305F\u306F\u5984\u60F3\u7656\u3067\u3059\u3002\u6BCE\u65E5\u81EA\u5206\u306E\u90E8\u5C4B\u3067\u8DB3\u97F3\u304C\u97FF\u3044\u3066\u3044\u308B\u6C17\u304C\u3057\u307E\u3059\u3002
skill.sleepwalker.description=\u3042\u306A\u305F\u306F\u5922\u904A\u75C5\u8005\u3067\u3059\u3002\u6BCE\u6669\u5BDD\u3066\u3044\u308B\u9593\u306B\u3069\u3053\u304B\u306E\u90E8\u5C4B\u307E\u3067\u6B69\u3044\u3066\u3057\u307E\u3044\u307E\u3059\u3002
skill.falsecharges.description=\u3042\u306A\u305F\u306F\u51A4\u7F6A\u8005\u3067\u3059\u3002\u6BCE\u6669\u306A\u305C\u304B\u7121\u60E8\u306A\u6B7B\u4F53\u306E\u90E8\u5C4B\u307E\u3067\u306E\u8DB3\u97F3\u304C\u97FF\u3044\u3066\u3057\u307E\u3044\u307E\u3059\u3002
skill.reincarnation.description=\u3042\u306A\u305F\u306F\u8EE2\u751F\u8005\u3067\u3059\u3002\u6B7B\u4EA1\u3059\u308B\u3068\u30E9\u30F3\u30C0\u30E0\u306A\u5F79\u8077\u3067\u751F\u304D\u8FD4\u308A\u307E\u3059\u3002
skill.heavenchild.description=\u3042\u306A\u305F\u306F\u7533\u3057\u5B50\u3067\u3059\u3002\u6B7B\u4EA1\u3059\u308B\u3068\u30E9\u30F3\u30C0\u30E0\u306A\u6751\u4EBA\u9663\u55B6\u5F79\u8077\u3067\u751F\u304D\u8FD4\u308A\u307E\u3059\u3002
skill.wallpuncher.description=\u3042\u306A\u305F\u306F\u58C1\u6BB4\u308A\u4EE3\u884C\u3067\u3059\u3002\u6BCE\u6669\u4E0A\u4E0B\u5DE6\u53F3\u3044\u305A\u308C\u304B\u306E\u90E8\u5C4B\u306E\u58C1\u3092\u6BB4\u308A\u3001\u305D\u306E\u4EBA\u3092\u4EBA\u72FC\u306E\u8972\u6483\u304B\u3089\u5B88\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u305F\u3060\u3057\u3001\u9928\u304C\u58CA\u308C\u3066\u3057\u307E\u3046\u305F\u3081\u3001\u4E00\u5EA6\u6BB4\u3063\u305F\u58C1\u306F\u518D\u5EA6\u6BB4\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002<br>\u307E\u305F\u3001\u3042\u306A\u305F\u306F\u8972\u6483\u3067\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u4E0A\u4E0B\u5DE6\u53F3\u306E\u90E8\u5C4B\u306E\u4EBA\u304C\u5168\u54E1\u6B7B\u4EA1\u3057\u3066\u3057\u307E\u3046\u3068\u5F8C\u8FFD\u6B7B\u3057\u3066\u3057\u307E\u3044\u307E\u3059\u3002
skill.resuscitator.description=\u3042\u306A\u305F\u306F\u8607\u751F\u8005\u3067\u3059\u30023\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u3001\u6307\u5B9A\u3057\u305F\u6B7B\u8005\u3092\u8607\u751F\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8607\u751F\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.dyingpointer.description=\u3042\u306A\u305F\u306F\u4E0D\u6B62\u8005\u3067\u3059\u3002\u5BFE\u8C61\u3092\u9078\u629E\u3057\u3066\u304A\u304F\u3068\u3001\u6B7B\u4EA1\u3057\u305F\u5834\u5408\u306B\u6307\u3092\u5DEE\u3057\u305F\u5148\u3092\u5168\u54E1\u306B\u77E5\u3089\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.insurancer.description=\u3042\u306A\u305F\u306F\u4FDD\u967A\u5C4B\u3067\u3059\u30021\u56DE\u3060\u3051\u3001\u6307\u5B9A\u3057\u305F\u4EBA\u306B\u4E00\u5EA6\u3060\u3051\u8607\u751F\u3067\u304D\u308B\u751F\u547D\u4FDD\u967A\u3092\u52E7\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u4FDD\u967A\u3092\u52E7\u3081\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.executioner.description=\u3042\u306A\u305F\u306F\u57F7\u884C\u4EBA\u3067\u3059\u3002\u3042\u306A\u305F\u304C\u751F\u5B58\u3057\u3066\u3044\u308B\u9593\u30011\u65E5\u306B\u51E6\u5211\u3055\u308C\u308B\u4EBA\u6570\u304C1\u540D\u5897\u52A0\u3057\u307E\u3059\u3002
skill.lawyer.description=\u3042\u306A\u305F\u306F\u5F01\u8B77\u58EB\u3067\u3059\u3002\u3042\u306A\u305F\u304C\u6295\u7968\u3057\u305F\u4EBA\u7269\u306F\u3001\u5F97\u7968\u6570\u304C-2\u3055\u308C\u307E\u3059\uFF08\u3042\u306A\u305F\u306E\u7968\u306F\u30AB\u30A6\u30F3\u30C8\u3055\u308C\u307E\u305B\u3093\uFF09\u3002
skill.mayor.description=\u3042\u306A\u305F\u306F\u5E02\u9577\u3067\u3059\u3002\u3042\u306A\u305F\u304C\u6295\u7968\u3057\u305F\u4EBA\u7269\u306F\u3001\u5F97\u7968\u6570\u304C+2\u3055\u308C\u307E\u3059\uFF08\u3042\u306A\u305F\u306E\u7968\u3068\u5408\u308F\u305B\u30662\u7968\u3067\u3059\uFF09\u3002
skill.matagi.description=\u3042\u306A\u305F\u306F\u30DE\u30BF\u30AE\u3067\u3059\u30022\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u3001\u6307\u5B9A\u3057\u305F\u4EBA\u3092\u72E9\u731F\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u305F\u3060\u3057\u3001\u7363\u4EE5\u5916\u3092\u72E9\u731F\u3057\u3066\u3057\u307E\u3046\u3068\u3001\u8CAC\u4EFB\u3092\u611F\u3058\u3066\u81EA\u8EAB\u306B\u3082\u767A\u7832\u3057\u3066\u3057\u307E\u3044\u307E\u3059\u3002<br>\u72E9\u731F\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.soundproofer.description=\u3042\u306A\u305F\u306F\u9632\u97F3\u8005\u3067\u3059\u3002\u3042\u306A\u305F\u306E\u90E8\u5C4B\u3067\u306F\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u305B\u3093\u3002
skill.pastor.description=\u3042\u306A\u305F\u306F\u7267\u5E2B\u3067\u3059\u30021\u56DE\u3060\u3051\u6307\u5B9A\u3057\u305F\u4EBA\u3092\u4FE1\u5FF5\u72B6\u614B\u306B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u76F8\u624B\u306F\u6751\u4EBA\u9663\u55B6\u306B\u4E0E\u3059\u308B\u8005\u3068\u306A\u3063\u3066\u304F\u308C\u308B\u3067\u3057\u3087\u3046\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u4FE1\u5FF5\u72B6\u614B\u306B\u3059\u308B\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.omniscience.description=\u3042\u306A\u305F\u306F\u5168\u77E5\u8005\u3067\u3059\u30022\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u3001\u73FE\u5728\u751F\u5B58\u3057\u3066\u3044\u308B\u5168\u54E1\u306E\u5F79\u8077\u69CB\u6210\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.anpanman.description=\u3042\u306A\u305F\u306F\u9921\u9EBA\u9EAD\u8005\u3067\u3059\u3002\u3042\u306A\u305F\u306F\u30D1\u30F3\u5C4B\u304C\u751F\u5B58\u3057\u3066\u3044\u308B\u9650\u308A\u6B7B\u4EA1\u3057\u3066\u3082\u751F\u304D\u8FD4\u308A\u307E\u3059\u3002\u305F\u3060\u3057\u3001\u30D1\u30F3\u5C4B\u304C\u5168\u54E1\u6B7B\u4EA1\u3057\u3066\u3057\u307E\u3046\u3068\u5F8C\u8FFD\u6B7B\u3057\u3066\u3057\u307E\u3044\u307E\u3059\u3002
skill.werewolf.description=\u3042\u306A\u305F\u306F\u4EBA\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.cursewolf.description=\u3042\u306A\u305F\u306F\u546A\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u307E\u305F\u3001\u3042\u306A\u305F\u3092\u5360\u3063\u305F\u4EBA\u3092\u6B7B\u4EA1\u3055\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.wisewolf.description=\u3042\u306A\u305F\u306F\u667A\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u307E\u305F\u3001\u8972\u6483\u6210\u529F\u3057\u305F\u5834\u5408\u3001\u5BFE\u8C61\u8005\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.absolutewolf.description=\u3042\u306A\u305F\u306F\u7D76\u5BFE\u4EBA\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u307E\u305F\u30011\u65E5\u76EE\u306B\u3042\u306A\u305F\u304C\u7D76\u5BFE\u4EBA\u72FC\u3067\u3042\u308B\u65E8\u304C\u516C\u8868\u3055\u308C\u307E\u3059\u304C\u3001\u4ED6\u306E\u7D76\u5BFE\u4EBA\u72FC\u4EE5\u5916\u306E\u4EBA\u72FC\u7CFB\u5F79\u8077\u304C1\u4EBA\u3067\u3082\u751F\u5B58\u3057\u3066\u3044\u308B\u9650\u308A\u3001\u3042\u306A\u305F\u306F\u6B7B\u4EA1\u3057\u3066\u3082\u751F\u304D\u8FD4\u308A\u307E\u3059\u3002
skill.hishawolf.description=\u3042\u306A\u305F\u306F\u98DB\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u76F4\u7DDA\u65B9\u5411\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.kakuwolf.description=\u3042\u306A\u305F\u306F\u89D2\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u659C\u3081\u65B9\u5411\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.fuwolf.description=\u3042\u306A\u305F\u306F\u6B69\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u96A3\u63A5\u3057\u305F\u4E0A\u4E0B\u5DE6\u53F3\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.ginwolf.description=\u3042\u306A\u305F\u306F\u9280\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u5C06\u68CB\u306E\u9280\u304C\u79FB\u52D5\u3067\u304D\u308B\u90E8\u5C4B\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.kinwolf.description=\u3042\u306A\u305F\u306F\u91D1\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u5C06\u68CB\u306E\u91D1\u304C\u79FB\u52D5\u3067\u304D\u308B\u90E8\u5C4B\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.kingwolf.description=\u3042\u306A\u305F\u306F\u738B\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u5468\u56F28\u90E8\u5C4B\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.silentwolf.description=\u3042\u306A\u305F\u306F\u9759\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u8DB3\u97F3\u304C\u767A\u751F\u3057\u3048\u306A\u3044\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.hardwolf.description=\u3042\u306A\u305F\u306F\u5805\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u8972\u6483\u3067\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u3002
skill.listenwolf.description=\u3042\u306A\u305F\u306F\u9ED9\u72FC\u3067\u3059\u3002\u56C1\u304F\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u304C\u3001\u4EBA\u72FC\u306E\u56C1\u304D\u3092\u805E\u304F\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.madman.description=\u3042\u306A\u305F\u306F\u72C2\u4EBA\u3067\u3059\u3002\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u4EBA\u72FC\u306E\u52DD\u5229\u304C\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.cmadman.description=\u3042\u306A\u305F\u306FC\u56FD\u72C2\u4EBA\u3067\u3059\u3002\u4EBA\u72FC\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u4EBA\u72FC\u306E\u52DD\u5229\u304C\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.listenmadman.description=\u3042\u306A\u305F\u306F\u8074\u72C2\u4EBA\u3067\u3059\u3002\u56C1\u304F\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u304C\u3001\u4EBA\u72FC\u306E\u56C1\u304D\u3092\u805E\u304F\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u4EBA\u72FC\u306E\u52DD\u5229\u304C\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.evilmedium.description=\u3042\u306A\u305F\u306F\u9B54\u795E\u5B98\u3067\u3059\u3002\u51E6\u5211\u3055\u308C\u305F\u30FB\u7A81\u7136\u6B7B\u3057\u305F\u4EBA\u7269\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u3001\u4EBA\u72FC\u306E\u52DD\u5229\u304C\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.fanatic.description=\u3042\u306A\u305F\u306F\u72C2\u4FE1\u8005\u3067\u3059\u3002\u4EBA\u72FC\u304C\u8AB0\u304B\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\uFF08\u4EBA\u72FC\u304B\u3089\u306F\u81EA\u5206\u304C\u72C2\u4FE1\u8005\u3067\u3042\u308B\u3053\u3068\u306F\u308F\u304B\u308A\u307E\u305B\u3093\uFF09<br>\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u4EBA\u72FC\u306E\u52DD\u5229\u304C\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.instigator.description=\u3042\u306A\u305F\u306F\u717D\u52D5\u8005\u3067\u3059\u3002\u4EBA\u72FC\u304C\u8AB0\u304B\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\uFF08\u4EBA\u72FC\u304B\u3089\u306F\u81EA\u5206\u304C\u717D\u52D5\u8005\u3067\u3042\u308B\u3053\u3068\u306F\u308F\u304B\u308A\u307E\u305B\u3093\uFF09<br>2\u65E5\u76EE\u4EE5\u964D\u6BCE\u65E5\u65E5\u4E2D\u306B\u4E00\u5EA6\u3060\u3051\u5BFE\u8C61\u3092\u9078\u3093\u3067\u6307\u3092\u5DEE\u3057\u3001\u5168\u54E1\u306B\u77E5\u3089\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u6307\u63EE\u5B98\u306E\u3075\u308A\u3092\u3057\u3066\u6751\u3092\u6DF7\u4E71\u306B\u9665\u308C\u307E\u3057\u3087\u3046\u3002
skill.necromancer.description=\u3042\u306A\u305F\u306F\u6B7B\u970A\u8853\u5E2B\u3067\u3059\u30023\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u3001\u6307\u5B9A\u3057\u305F\u6B7B\u8005\u3092\u9ED9\u72FC\u3068\u3057\u3066\u8607\u751F\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8607\u751F\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.blackbox.description=\u3042\u306A\u305F\u306F\u9ED2\u7BB1\u8005\u3067\u3059\u3002<br>2\u56DE\u307E\u3067\u8AB0\u304C\u8AB0\u306B\u6295\u7968\u3057\u305F\u304B\u3001\u8AB0\u306B\u4F55\u7968\u96C6\u307E\u3063\u305F\u304B\u3092\u96A0\u3059\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.bar.description=\u3042\u306A\u305F\u306F\u30D0\u30FC\u30EB\u306E\u3088\u3046\u306A\u3082\u306E\u3067\u3059\u3002<br>1\u56DE\u3060\u3051\u3001\u3042\u306A\u305F\u306B\u6295\u7968\u3057\u3066\u304D\u305F\u4EBA\u304B\u30891\u540D\u3092\u9078\u3073\u3001\u6BB4\u6253\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u6BB4\u6253\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.resenter.description=\u3042\u306A\u305F\u306F\u6028\u6068\u8005\u3067\u3059\u3002\u3042\u306A\u305F\u306F\u3001\u3042\u306A\u305F\u306B\u6295\u7968\u3057\u3066\u304D\u305F\u4EBA\u3005\u306E\u5F79\u8077\u69CB\u6210\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.separator.description=\u3042\u306A\u305F\u306F\u7834\u5C40\u8005\u3067\u3059\u3002<br>1\u56DE\u3060\u3051\u3001\u6307\u5B9A\u3057\u305F\u4EBA\u3092\u7834\u5C40\u3055\u305B\u3001\u5BFE\u8C61\u304B\u3089\u4ED6\u8005\u3078\u306E\u604B\u7D46\u3092\u6D88\u53BB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u7834\u5C40\u3055\u305B\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.abetter.description=\u3042\u306A\u305F\u306F\u6559\u5506\u8005\u3067\u3059\u3002\u5F98\u5F8A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u30011\u56DE\u3060\u3051\u6307\u5B9A\u3057\u305F\u4EBA\u3092\u72C2\u6C17\u72B6\u614B\u306B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u76F8\u624B\u306F\u4EBA\u72FC\u9663\u55B6\u306B\u4E0E\u3059\u308B\u8005\u3068\u306A\u3063\u3066\u304F\u308C\u308B\u3067\u3057\u3087\u3046\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u72C2\u6C17\u72B6\u614B\u306B\u3059\u308B\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.evildetective.description=\u3042\u306A\u305F\u306F\u95C7\u63A2\u5075\u3067\u3059\u3002\u6BCE\u6669\u3001\u6628\u6669\u97FF\u3044\u305F\u8DB3\u97F3\u306E\u3046\u3061\u4E00\u3064\u3092\u8ABF\u67FB\u3057\u3001\u305D\u306E\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u305F\u4EBA\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.freezer.description=\u3042\u306A\u305F\u306F\u51B7\u51CD\u8005\u3067\u3059\u3002<br>2\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u6226\u95D8\u529B\u3092\u767A\u63EE\u3057\u3001\u6295\u7968\u306753\u4E07\u7968\u3092\u6295\u3058\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u3042\u306E\u5730\u7403\u4EBA\u306E\u3088\u3046\u306B\u6728\u7AEF\u5FAE\u5875\u306B\u3057\u3066\u5DEE\u3057\u4E0A\u3052\u307E\u3057\u3087\u3046\u3002
skill.boss.description=\u3042\u306A\u305F\u306F\u7D44\u9577\u3067\u3059\u3002\u3042\u306A\u305F\u304C\u6295\u7968\u3057\u305F\u4EBA\u7269\u306F\u3001\u5F97\u7968\u6570\u304C+2\u3055\u308C\u307E\u3059\uFF08\u3042\u306A\u305F\u306E\u7968\u3068\u5408\u308F\u305B\u30662\u7968\u3067\u3059\uFF09\u3002
skill.guilter.description=\u3042\u306A\u305F\u306F\u6FE1\u8863\u8005\u3067\u3059\u3002<br>2\u56DE\u307E\u3067\u3001\u5BFE\u8C61\u304B\u3089\u7121\u60E8\u306A\u6B7B\u4F53\u306E\u90E8\u5C4B\u307E\u3067\u306E\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.lover.description=\u3042\u306A\u305F\u306F\u604B\u4EBA\u3067\u3059\u3002\u3082\u30461\u4EBA\u306E\u604B\u4EBA\u304C\u6B7B\u4EA1\u3059\u308B\u3068\u5F8C\u3092\u8FFD\u3063\u3066\u6B7B\u4EA1\u3057\u3066\u3057\u307E\u3044\u307E\u3059\u304C\u3001\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u604B\u7D46\u304C\u4ED8\u4E0E\u3055\u308C\u3066\u3044\u308B\u4EBA\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.cohabiter.description=\u3042\u306A\u305F\u306F\u540C\u68F2\u8005\u3067\u3059\u3002\u3082\u30461\u4EBA\u306E\u540C\u68F2\u8005\u304C\u6B7B\u4EA1\u3059\u308B\u3068\u5F8C\u3092\u8FFD\u3063\u3066\u6B7B\u4EA1\u3057\u3066\u3057\u307E\u3044\u307E\u3059\u304C\u3001\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u3069\u3061\u3089\u304B\u306E\u90E8\u5C4B\u3067\u904E\u3054\u3059\u3053\u3068\u304C\u3067\u304D\u3001\u604B\u7D46\u304C\u4ED8\u4E0E\u3055\u308C\u3066\u3044\u308B\u4EBA\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.courtship.description=\u3042\u306A\u305F\u306F\u6C42\u611B\u8005\u3067\u3059\u30021\u56DE\u3060\u3051\u3001\u6307\u5B9A\u3057\u305F\u4EBA\u3068\u304A\u4E92\u3044\u306B\u604B\u7D46\u3092\u7D50\u3076\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u6C42\u611B\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u307E\u305F\u3001\u604B\u7D46\u304C\u4ED8\u4E0E\u3055\u308C\u3066\u3044\u308B\u4EBA\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.stalker.description=\u3042\u306A\u305F\u306F\u30B9\u30C8\u30FC\u30AB\u30FC\u3067\u3059\u30021\u56DE\u3060\u3051\u3001\u6307\u5B9A\u3057\u305F\u4EBA\u3078\u306E\u604B\u7D46\u3092\u7D50\u3076\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u3042\u306A\u305F\u304C\u604B\u3092\u3057\u3066\u3044\u308B\u3053\u3068\u306B\u76F8\u624B\u306F\u6C17\u4ED8\u3044\u3066\u304F\u308C\u307E\u305B\u3093\u304C\u3001\u3042\u306A\u305F\u306F\u76F8\u624B\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u30B9\u30C8\u30FC\u30AD\u30F3\u30B0\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u307E\u305F\u3001\u604B\u7D46\u304C\u4ED8\u4E0E\u3055\u308C\u3066\u3044\u308B\u4EBA\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.jorogumo.description=\u3042\u306A\u305F\u306F\u7D61\u65B0\u5A66\u3067\u3059\u30021\u56DE\u3060\u3051\u6307\u5B9A\u3057\u305F\u4EBA\u3092\u8A98\u60D1\u3057\u3001\u3042\u306A\u305F\u3078\u306E\u604B\u7D46\u3092\u4ED8\u4E0E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8A98\u60D1\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.badgergame.description=\u3042\u306A\u305F\u306F\u7F8E\u4EBA\u5C40\u3067\u3059\u30021\u56DE\u3060\u3051\u6307\u5B9A\u3057\u305F\u4EBA\u3092\u8A98\u60D1\u3057\u3001\u3042\u306A\u305F\u3078\u306E\u604B\u7D46\u3092\u4ED8\u4E0E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8A98\u60D1\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u3055\u3089\u306B\u3001\u6307\u5B9A\u3057\u305F\u4EBA\u306F\u7FCC\u3005\u65E5\u671D\u306B\u5F37\u9762\u306E\u7537\u6027\u306B\u8972\u6483\u3055\u308C\u307E\u3059\u3002
skill.mimidoshima.description=\u3042\u306A\u305F\u306F\u8033\u5E74\u5897\u3067\u3059\u3002\u8A71\u3059\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u304C\u3001\u604B\u4EBA\u4F1A\u8A71\u3092\u805E\u304F\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.fox.description=\u3042\u306A\u305F\u306F\u5996\u72D0\u3067\u3059\u3002<br>\u4EBA\u72FC\u306B\u8972\u6483\u3055\u308C\u3066\u3082\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u5360\u308F\u308C\u308B\u3068\u6B7B\u4EA1\u3057\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.cheaterfox.description=\u3042\u306A\u305F\u306F\u8A91\u72D0\u3067\u3059\u3002\u5F98\u5F8A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u30011\u56DE\u3060\u3051\u6307\u5B9A\u3057\u305F\u4EBA\u3092\u72D0\u6191\u304D\u72B6\u614B\u306B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u76F8\u624B\u306F\u5996\u72D0\u9663\u55B6\u306B\u4E0E\u3059\u308B\u8005\u3068\u306A\u3063\u3066\u304F\u308C\u308B\u3067\u3057\u3087\u3046\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u72D0\u6191\u304D\u72B6\u614B\u306B\u3059\u308B\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.gonfox.description=\u3042\u306A\u305F\u306F\u3054\u3093\u3067\u3059\u3002<br>\u4EBA\u72FC\u306B\u8972\u6483\u3055\u308C\u3066\u3082\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u5360\u308F\u308C\u308B\u3068\u6B7B\u4EA1\u3057\u307E\u3059\u3002<br>\u751F\u5B58\u3057\u3066\u3044\u308B\u3068\u3001\u671D\u306B\u5C02\u7528\u306E\u30B7\u30B9\u30C6\u30E0\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002<br>\u6B7B\u4EA1\u3057\u305F\u671D\u306B\u3082\u5C02\u7528\u306E\u30B7\u30B9\u30C6\u30E0\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
skill.hermitfox.description=\u3042\u306A\u305F\u306F\u4ED9\u72D0\u3067\u3059\u3002<br>\u4EBA\u72FC\u306B\u8972\u6483\u3055\u308C\u3066\u3082\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u5360\u308F\u308C\u308B\u3068\u6B7B\u4EA1\u3057\u307E\u3059\u3002<br>\u3042\u306A\u305F\u306F\u3001\u5996\u72D0\u306B\u4E0E\u3059\u308B\u8005\u305F\u3061\u306B\u306E\u307F\u805E\u3053\u3048\u308B\u5FF5\u8A71\u3092\u8A71\u3059\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.kudafox.description=\u3042\u306A\u305F\u306F\u7BA1\u72D0\u3067\u3059\u3002<br>\u4EBA\u72FC\u306B\u8972\u6483\u3055\u308C\u3066\u3082\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u5360\u308F\u308C\u308B\u3068\u6B7B\u4EA1\u3057\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u5360\u3044\u3001\u305D\u306E\u4EBA\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5360\u3046\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.inari.description=\u3042\u306A\u305F\u306F\u7A32\u8377\u3067\u3059\u3002<br>\u4EBA\u72FC\u306B\u8972\u6483\u3055\u308C\u3066\u3082\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u5360\u308F\u308C\u308B\u3068\u6B7B\u4EA1\u3057\u307E\u3059\u3002<br>\u307E\u305F\u3001\u3042\u306A\u305F\u306F\u51E6\u5211\u3055\u308C\u305F\u30FB\u7A81\u7136\u6B7B\u3057\u305F\u4EBA\u7269\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.trickfox.description=\u3042\u306A\u305F\u306F\u9A19\u72D0\u3067\u3059\u3002<br>\u4EBA\u72FC\u306B\u8972\u6483\u3055\u308C\u3066\u3082\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u5360\u308F\u308C\u308B\u3068\u6B7B\u4EA1\u3057\u307E\u3059\u3002<br>2\u65E5\u76EE\u4EE5\u964D\u6BCE\u65E5\u65E5\u4E2D\u306B\u4E00\u5EA6\u3060\u3051\u5BFE\u8C61\u3092\u9078\u3093\u3067\u6307\u3092\u5DEE\u3057\u3001\u5168\u54E1\u306B\u77E5\u3089\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u6307\u63EE\u5B98\u306E\u3075\u308A\u3092\u3057\u3066\u6751\u3092\u6DF7\u4E71\u306B\u9665\u308C\u307E\u3057\u3087\u3046\u3002
skill.nightfox.description=\u3042\u306A\u305F\u306F\u591C\u72D0\u3067\u3059\u3002<br>\u4EBA\u72FC\u306B\u8972\u6483\u3055\u308C\u3066\u3082\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u5360\u308F\u308C\u308B\u3068\u6B7B\u4EA1\u3057\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u3042\u306A\u305F\u304C\u8972\u6483\u3055\u308C\u308B\u3068\u3001\u8972\u6483\u8005\u306B\u72D0\u6191\u304D\u3092\u4ED8\u4E0E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.immoral.description=\u3042\u306A\u305F\u306F\u80CC\u5FB3\u8005\u3067\u3059\u3002\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u5996\u72D0\u306E\u751F\u5B58\u304C\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.bomber.description=\u3042\u306A\u305F\u306F\u7206\u5F3E\u9B54\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>2\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u3001\u305D\u306E\u90E8\u5C4B\u3092\u901A\u904E\u3057\u305F\u4EBA\u3068\u305D\u306E\u90E8\u5C4B\u306E\u4EBA\u3092\u6B7B\u4EA1\u3055\u305B\u308B\u7206\u5F3E\u3092\u8A2D\u7F6E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u7206\u5F3E\u3092\u8A2D\u7F6E\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u4EBA\u72FC\u306B\u8972\u6483\u3055\u308C\u3066\u3082\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u6109\u5FEB\u72AF\u3067\u3042\u308B\u305F\u3081\u3001\u7206\u5F3E\u3092\u8A2D\u7F6E\u3057\u305F\u306E\u306B\u7206\u767A\u3057\u306A\u304B\u3063\u305F\u308A\u3001\u7206\u5F3E\u3092\u8A2D\u7F6E\u3057\u306A\u3044\u307E\u307E\u7D42\u4E86\u3059\u308B\u3068\u3001\u4E0D\u5B8C\u5168\u71C3\u713C\u3067\u6B7B\u4EA1\u3057\u307E\u3059\u3002<br>\u614E\u91CD\u304B\u3064\u5927\u80C6\u306B\u7206\u5F3E\u3092\u8A2D\u7F6E\u3057\u307E\u3057\u3087\u3046\u3002
skill.owl.description=\u3042\u306A\u305F\u306F\u689F\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u4EBA\u72FC\u306E\u56C1\u304D\u3001\u5171\u9CF4\u767A\u8A00\u3001\u604B\u4EBA\u767A\u8A00\u306A\u3069\u5F79\u8077\u5C02\u7528\u306E\u4F1A\u8A71\u3092\u3001\u4F1A\u8A71\u7A2E\u5225\u3084\u8AB0\u304C\u767A\u8A00\u3057\u305F\u304B\u304C\u308F\u304B\u3089\u306A\u3044\u72B6\u614B\u3067\u8997\u304F\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.fruitsbasket.description=\u3042\u306A\u305F\u306F\u679C\u5B9F\u7C60\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>2\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u3001\u5168\u54E1\u306E\u90E8\u5C4B\u3092\u30B7\u30E3\u30C3\u30D5\u30EB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.lonewolf.description=\u3042\u306A\u305F\u306F\u4E00\u5339\u72FC\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.rainbow.description=\u3042\u306A\u305F\u306F\u8679\u8077\u4EBA\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u9078\u629E\u3057\u3001\u767A\u8A00\u306E\u6587\u5B57\u8272\u30921\u65E5\u9593\u3060\u3051\u8679\u8272\u306B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u8679\u8272\u306B\u5857\u308B\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.loudspeaker.description=\u3042\u306A\u305F\u306F\u62E1\u58F0\u8005\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u306B\u62E1\u58F0\u5668\u3092\u6E21\u3057\u3001\u767A\u8A00\u3092\u5927\u58F0\u306B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u62E1\u58F0\u5668\u3092\u6E21\u3059\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.tatsuya.description=\u3042\u306A\u305F\u306F\u6FC1\u70B9\u8005\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u53EB\u3070\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.clown.description=\u3042\u306A\u305F\u306F\u9053\u5316\u5E2B\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u9053\u5316\u306B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.legendassassin.description=\u304A\u307E\u3048\u306F\u4F1D\u8AAC\u306E\u6BBA\u3057\u5C4B\u3084\u2500\u2500\u2500\u2500\u2500\u2500<br>\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u304A\u307E\u3048\u3082\u52DD\u5229\u3068\u306A\u308B\u2500\u2500\u2500\u2500\u2500\u2500<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u306B\u30D7\u30ED\u306E\u6BBA\u3057\u5C4B\u3068\u3057\u3066\u306E\u610F\u8B58\u3092\u82BD\u751F\u3048\u3055\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u2500\u2500\u2500\u2500\u2500\u2500<br>\u306A\u304A\u3001\u304A\u307E\u3048\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304F\u2500\u2500\u2500\u2500\u2500\u2500\u30D7\u30ED\u3084\u304B\u3089\u306A\u2500\u2500\u2500\u2500\u2500\u2500
skill.translator.description=\u3042\u306A\u305F\u306F\u7FFB\u8A33\u8005\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u518D\u7FFB\u8A33\u72B6\u614B\u306B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.truck.description=\u3042\u306A\u305F\u306F\u30C8\u30E9\u30C3\u30AF\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>2\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u3001\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306E\u8AB0\u304B\u3092\u9078\u3073\u3001\u5F37\u5236\u8EE2\u751F\u3055\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5F37\u5236\u8EE2\u751F\u3055\u305B\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.baba.description=\u3042\u306A\u305F\u306F\u30D0\u30D0\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u5FC5\u305A\u6557\u5317\u3068\u306A\u308A\u307E\u3059\u3002<br>\u30D0\u30D0\u306B\u306A\u3063\u305F\u3053\u3068\u304C\u306A\u3044\u4E00\u4EBA\u3092\u9078\u629E\u3057\u3001\u305D\u306E\u4EBA\u3068\u5F79\u8077\u3092\u4EA4\u63DB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5F79\u8077\u3092\u4EA4\u63DB\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.winner.description=\u3042\u306A\u305F\u306F\u5F53\u9078\u8005\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u5FC5\u305A\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u5F53\u9078\u8005\u306B\u306A\u3063\u305F\u3053\u3068\u304C\u306A\u3044\u4E00\u4EBA\u3092\u9078\u629E\u3057\u3001\u305D\u306E\u4EBA\u3068\u5F79\u8077\u3092\u4EA4\u63DB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5F79\u8077\u3092\u4EA4\u63DB\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.thiefcat.description=\u3042\u306A\u305F\u306F\u6CE5\u68D2\u732B\u3067\u3059\u3002<br>1\u56DE\u3060\u3051\u3001\u6307\u5B9A\u3057\u305F\u4EBA\u306E\u5FC3\u3092\u76D7\u307F\u3001\u5BFE\u8C61\u304B\u3089\u4ED6\u8005\u3078\u306E\u604B\u7D46\u3092\u6D88\u53BB\u3057\u305F\u4E0A\u3067\u81EA\u5206\u306B\u604B\u3055\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5FC3\u3092\u76D7\u3080\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.pushpin.description=\u3042\u306A\u305F\u306F\u753B\u92F2\u3067\u3059\u3002\u3042\u306A\u305F\u306E\u90E8\u5C4B\u3092\u901A\u904E\u3057\u305F\u4EBA\u306F\u753B\u92F2\u3092\u8E0F\u3093\u3067\u6B7B\u4EA1\u3057\u307E\u3059\u3002
skill.drawers.description=\u3042\u306A\u305F\u306F\u7BAA\u7B25\u3067\u3059\u3002\u3042\u306A\u305F\u306E\u90E8\u5C4B\u3092\u901A\u904E\u3057\u305F\u4EBA\u306F\u7BAA\u7B25\u306B\u5C0F\u6307\u3092\u3076\u3064\u3051\u3066\u6B7B\u4EA1\u3057\u307E\u3059\u3002
skill.royalty.description=\u3042\u306A\u305F\u306F\u738B\u65CF\u3067\u3059\u3002\u3042\u306A\u305F\u306B\u6295\u7968\u3057\u305F\u4EBA\u306F\u4E0D\u656C\u304C\u4ED8\u4E0E\u3055\u308C\u307E\u3059\u3002
