# param name for validation
villageName=\u6751\u540D
startPersonMinNum=\u6700\u4F4E\u958B\u59CB\u4EBA\u6570
personMaxNum=\u5B9A\u54E1
dummyJoinMessage=\u30C0\u30DF\u30FC\u30AD\u30E3\u30E9\u5165\u6751\u767A\u8A00
userId=\u30E6\u30FC\u30B6ID
password=\u30D1\u30B9\u30EF\u30FC\u30C9
confirmPassword=\u78BA\u8A8D\u7528\u30D1\u30B9\u30EF\u30FC\u30C9
message=\u767A\u8A00\u5185\u5BB9
organization=\u69CB\u6210
keyword=\u30AD\u30FC\u30EF\u30FC\u30C9
dummyCharaId=\u30C0\u30DF\u30FC\u30AD\u30E3\u30E9
name=\u540D\u524D
shortName=\u7565\u79F0
dummyCharaName=\u30C0\u30DF\u30FC\u30AD\u30E3\u30E9\u540D
dummyCharaShortName=\u30C0\u30DF\u30FC\u30AD\u30E3\u30E9\u540D\u7565\u79F0
shouldOriginalImage=\u30C0\u30DF\u30FC\u30AD\u30E3\u30E9\u753B\u50CF
# form validator message
NewVillageForm.validator.personMaxNum=\u5B9A\u54E1\u306F\u6700\u5C11\u958B\u59CB\u4EBA\u6570\u4EE5\u4E0A\u3067\u8A2D\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044
NewVillageForm.validator.dayChangeIntervalHours=\u66F4\u65B0\u9593\u9694\u306F1\u5206\u4EE5\u4E0A72\u6642\u9593\u4EE5\u5185\u3067\u8A2D\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044
NewVillageForm.validator.startYear=\u958B\u59CB\u65E5\u6642\u306F\u73FE\u5728\u304B\u308914\u65E5\u4EE5\u5185\u306E\u5B58\u5728\u3059\u308B\u65E5\u4ED8\u306B\u3057\u3066\u304F\u3060\u3055\u3044
NewVillageForm.validator.sayRestrictList=\u767A\u8A00\u5236\u9650\u306F0~400 * 0~100 \u3067\u8A2D\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044
NewVillageForm.validator.organization.lines=\u6700\u5C11\u958B\u59CB\u4EBA\u6570\u304B\u3089\u5B9A\u54E1\u307E\u3067\u306E\u5168\u3066\u306E\u4EBA\u6570\u306B\u5BFE\u3059\u308B\u69CB\u6210\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
NewVillageForm.validator.organization.duplicate={0}\u4EBA\u306B\u5BFE\u3059\u308B\u69CB\u6210\u304C2\u3064\u4EE5\u4E0A\u5B58\u5728\u3057\u307E\u3059
NewVillageForm.validator.organization.noexistskill=\u5B58\u5728\u3057\u306A\u3044\u5F79\u8077\u3067\u3059\uFF08{0}\u4EBA\u306E\u69CB\u6210\u300C{1}\u300D\uFF09
NewVillageForm.validator.organization.noexistwerewolf=\u4EBA\u72FC\u304C\u3044\u307E\u305B\u3093\uFF08{0}\u4EBA\u306E\u69CB\u6210\uFF09
NewVillageForm.validator.organization.noexistvillager=\u6751\u4EBA\u304C\u3044\u307E\u305B\u3093\uFF08{0}\u4EBA\u306E\u69CB\u6210\uFF09
NewVillageForm.validator.organization.werewolfwin=\u4EBA\u72FC\u306E\u6570\u304C\u904E\u534A\u6570\u3092\u8D85\u3048\u3066\u3044\u307E\u3059\uFF08{0}\u4EBA\u306E\u69CB\u6210\uFF09
NewVillageForm.validator.organization.loversodd=\u604B\u4EBA\u306E\u4EBA\u6570\u306F\u5076\u6570\u306B\u3057\u3066\u304F\u3060\u3055\u3044\uFF08{0}\u4EBA\u306E\u69CB\u6210\uFF09
NewVillageForm.validator.organization.cohabiterodd=\u540C\u68F2\u8005\u306E\u4EBA\u6570\u306F\u5076\u6570\u306B\u3057\u3066\u304F\u3060\u3055\u3044\uFF08{0}\u4EBA\u306E\u69CB\u6210\uFF09
NewVillageForm.validator.campAllocationList.campmin=\u9663\u55B6\u306E\u6700\u5C11\u4EBA\u6570\u306E\u5408\u8A08\u306F\u6751\u306E\u6700\u4F4E\u958B\u59CB\u4EBA\u6570\u3088\u308A\u3082\u5C11\u306A\u304F\u3057\u3066\u304F\u3060\u3055\u3044
NewVillageForm.validator.campAllocationList.skillmin=\u5F79\u8077\u306E\u6700\u5C11\u4EBA\u6570\u306E\u5408\u8A08\u306F\u6751\u306E\u6700\u4F4E\u958B\u59CB\u4EBA\u6570\u3088\u308A\u3082\u5C11\u306A\u304F\u3057\u3066\u304F\u3060\u3055\u3044
NewVillageForm.validator.campAllocationList.wolfmin=\u4EBA\u72FC\u30AB\u30A6\u30F3\u30C8\u306E\u6700\u5C11\u4EBA\u6570\u306E\u5408\u8A08\u306F\u6751\u306E\u6700\u4F4E\u958B\u59CB\u4EBA\u6570\u306E\u534A\u6570\u3088\u308A\u3082\u5C11\u306A\u304F\u3057\u3066\u304F\u3060\u3055\u3044
NewVillageForm.validator.campAllocationList.nowolf=\u4EBA\u72FC\u30AB\u30A6\u30F3\u30C8\u306E\u3044\u305A\u308C\u304B\u306E\u5F79\u8077\u306B\u3064\u3044\u3066\u6700\u5C11\u4EBA\u6570\u3082\u3057\u304F\u306F\u914D\u5206\u30921\u4EE5\u4E0A\u306B\u3057\u3066\u304F\u3060\u3055\u3044
NewVillageForm.validator.campAllocationList.novillager=\u30C0\u30DF\u30FC\u306F\u5FC5\u305A\u6751\u4EBA\u3068\u306A\u308B\u305F\u3081\u6751\u4EBA\u306E\u6700\u5C11\u4EBA\u6570\u306F1\u4EE5\u4E0A\u306B\u3057\u3066\u304F\u3060\u3055\u3044
NewVillageForm.validator.campAllocationList.campmingtmax=\u6700\u5C11\u4EBA\u6570\u304C\u6700\u5927\u4EBA\u6570\u3092\u4E0A\u56DE\u3063\u3066\u3044\u308B\u9663\u55B6\u304C\u3042\u308A\u307E\u3059
NewVillageForm.validator.campAllocationList.skillmingtmax=\u6700\u5C11\u4EBA\u6570\u304C\u6700\u5927\u4EBA\u6570\u3092\u4E0A\u56DE\u3063\u3066\u3044\u308B\u5F79\u8077\u304C\u3042\u308A\u307E\u3059
NewVillageForm.validator.campAllocationList.campmaxltskillminsum=\u9663\u55B6\u306E\u6700\u5927\u4EBA\u6570\u306F\u9663\u55B6\u306E\u5F79\u8077\u306E\u6700\u5C11\u4EBA\u6570\u306E\u5408\u8A08\u4EE5\u4E0A\u306B\u3057\u3066\u304F\u3060\u3055\u3044
NewVillageForm.validator.dummyCharaImageFile.size=\u30C0\u30DF\u30FC\u30AD\u30E3\u30E9\u753B\u50CF\u306F100kByte\u4EE5\u5185\u306E\u753B\u50CF\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044
VillageSayForm.validator.message.length=\u767A\u8A00\u5185\u5BB9\u306F1\u6587\u5B57\u4EE5\u4E0A400\u6587\u5B57\u4EE5\u5185\u306B\u3057\u3066\u304F\u3060\u3055\u3044
VillageSayForm.validator.creator.message.length=\u767A\u8A00\u5185\u5BB9\u306F1\u6587\u5B57\u4EE5\u4E0A1000\u6587\u5B57\u4EE5\u5185\u306B\u3057\u3066\u304F\u3060\u3055\u3044
VillageSayForm.validator.message.line=\u767A\u8A00\u5185\u5BB9\u306F20\u884C\u4EE5\u5185\u306B\u3057\u3066\u304F\u3060\u3055\u3044
VillageSayForm.validator.creator.message.line=\u767A\u8A00\u5185\u5BB9\u306F40\u884C\u4EE5\u5185\u306B\u3057\u3066\u304F\u3060\u3055\u3044
VillageSayForm.validator.joinPassword.length=\u5165\u6751\u30D1\u30B9\u30EF\u30FC\u30C9\u306F3\u6587\u5B57\u4EE5\u4E0A12\u6587\u5B57\u4EE5\u5185\u306B\u3057\u3066\u304F\u3060\u3055\u3044
VillageSayForm.validator.organization.required=\u69CB\u6210\u306F\u5FC5\u9808\u3067\u3059
PlayerChangePasswordForm.validator.password=\u30D1\u30B9\u30EF\u30FC\u30C9\u3068\u78BA\u8A8D\u7528\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u4E00\u81F4\u3057\u307E\u305B\u3093
RandomKeywordForm.validator.keyword.ngword=\u30AD\u30FC\u30EF\u30FC\u30C9\u306Bor\u3068who\u3092\u542B\u3080\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093
RandomKeywordForm.validator.message.length=\u5909\u63DB\u5F8C\u6587\u5B57\u5217\u306F\u305D\u308C\u305E\u308C1\u6587\u5B57\u4EE5\u4E0A20\u6587\u5B57\u4EE5\u5185\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
RandomKeywordForm.validator.message.duplicate=\u5909\u63DB\u5F8C\u6587\u5B57\u5217\u306F\u5168\u3066\u9055\u3046\u6587\u5B57\u5217\u306B\u3057\u3066\u304F\u3060\u3055\u3044
VillageParticipateForm.validator.charaName=\u30AD\u30E3\u30E9\u30AF\u30BF\u30FC\u540D\u306F1\u6587\u5B57\u4EE5\u4E0A40\u6587\u5B57\u4EE5\u5185\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
VillageParticipateForm.validator.charaShortName=\u30AD\u30E3\u30E9\u30AF\u30BF\u30FC\u540D\u7565\u79F0\u306F1\u6587\u5B57\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
VillageParticipateForm.validator.charaImageFile=\u30AD\u30E3\u30E9\u30AF\u30BF\u30FC\u753B\u50CF\u306F100kByte\u4EE5\u5185\u306E\u753B\u50CF\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044