# constant message
newvillage.initial.message=\u663C\u9593\u306F\u4EBA\u9593\u306E\u3075\u308A\u3092\u3057\u3066\u3001\u591C\u306B\u6B63\u4F53\u3092\u73FE\u3059\u3068\u3044\u3046\u4EBA\u72FC\u3002\n\u305D\u306E\u4EBA\u72FC\u304C\u3001\u3053\u306E\u9928\u306B\u7D1B\u308C\u8FBC\u3093\u3067\u3044\u308B\u3068\u3044\u3046\u5642\u304C\u5E83\u304C\u3063\u305F\u3002\n\n\u6751\u4EBA\u9054\u306F\u534A\u4FE1\u534A\u7591\u306A\u304C\u3089\u3082\u3001\u9928\u306E\u5927\u5E83\u9593\u306B\u96C6\u3081\u3089\u308C\u308B\u3053\u3068\u306B\u306A\u3063\u305F\u3002
village.start.message.day1=\u3055\u3042\u3001\u81EA\u3089\u306E\u59FF\u3092\u93E1\u306B\u6620\u3057\u3066\u307F\u3088\u3046\u3002\n\u305D\u3053\u306B\u6620\u308B\u306E\u306F\u305F\u3060\u306E\u6751\u4EBA\u304B\u3001\u305D\u308C\u3068\u3082\u8840\u306B\u98E2\u3048\u305F\u4EBA\u72FC\u304B\u3002\n\n\u4F8B\u3048\u4EBA\u72FC\u3067\u3082\u3001\u591A\u4EBA\u6570\u3067\u7ACB\u3061\u5411\u304B\u3048\u3070\u6016\u304F\u306F\u306A\u3044\u3002\n\u554F\u984C\u306F\u3001\u3060\u308C\u304C\u4EBA\u72FC\u306A\u306E\u304B\u3068\u3044\u3046\u4E8B\u3060\u3002\n\u5360\u3044\u5E2B\u306E\u80FD\u529B\u3092\u6301\u3064\u4EBA\u9593\u306A\u3089\u3070\u3001\u305D\u308C\u3092\u898B\u7834\u308C\u308B\u3060\u308D\u3046\u3002
village.start.message.day2=\u3064\u3044\u306B\u72A0\u7272\u8005\u304C\u51FA\u305F\u3002\n\n\u6751\u4EBA\u9054\u306F\u3001\u3053\u306E\u4E2D\u306B\u3044\u308B\u4EBA\u72FC\u3092\u6392\u9664\u3059\u308B\u305F\u3081\u3001\u6295\u7968\u3092\u884C\u3046\u4E8B\u306B\u3057\u305F\u3002\n\u7121\u5B9F\u306E\u72A0\u7272\u8005\u304C\u51FA\u308B\u306E\u3082\u3084\u3080\u3092\u3048\u306A\u3044\u3002\u9928\u306E\u5916\u306B\u88AB\u5BB3\u3092\u5E83\u3052\u308B\u308F\u3051\u306B\u306F\u3044\u304B\u306A\u3044\u306E\u3060\u3002\n\n\u6700\u5F8C\u307E\u3067\u6B8B\u308B\u306E\u306F\u6751\u4EBA\u304B\u3001\u305D\u308C\u3068\u3082\u4EBA\u72FC\u304B\u3002
requestskill.message={0}\u304C\u7B2C\u4E00\u5E0C\u671B\u5F79\u8077\u3092{1}\u306B\u3001\u7B2C\u4E8C\u5E0C\u671B\u5F79\u8077\u3092{2}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
ability.seer.message={0}\u304C\u5360\u3044\u5BFE\u8C61\u3092{1}\u306B\u3001\u901A\u904E\u3059\u308B\u90E8\u5C4B\u3092{2}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{3}
ability.werewolf.message=\u8972\u6483\u8005\u3092{0}\u306B\u3001\u8972\u6483\u5BFE\u8C61\u3092{1}\u306B\u3001\u901A\u904E\u3059\u308B\u90E8\u5C4B\u3092{2}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{3}
ability.lonewolf.message={0}\u304C\u5358\u72EC\u8972\u6483\u5BFE\u8C61\u3092{1}\u306B\u3001\u901A\u904E\u3059\u308B\u90E8\u5C4B\u3092{2}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{3}
ability.hunter.message={0}\u304C\u8B77\u885B\u5BFE\u8C61\u3092{1}\u306B\u3001\u901A\u904E\u3059\u308B\u90E8\u5C4B\u3092{2}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{3}
ability.wallpunch.message={0}\u304C\u58C1\u6BB4\u308A\u5BFE\u8C61\u3092{1}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{2}
ability.trapper.message={0}\u304C{1}\u306E\u90E8\u5C4B\u306B\u7F60\u3092\u8A2D\u7F6E\u3057\u307E\u3057\u305F\u3002
ability.bomber.message={0}\u304C{1}\u306E\u90E8\u5C4B\u306B\u7206\u5F3E\u3092\u8A2D\u7F6E\u3057\u307E\u3057\u305F\u3002
ability.command.message={0}\u306F\u3001{1}\u3092\u6307\u5DEE\u3057\u305F\u3002
ability.cohabit.message={0}\u304C\u4ECA\u6669\u306E\u6EDE\u5728\u5148\u3092{1}\u306E\u90E8\u5C4B\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{2}
ability.foxmadman.message={0}\u304C\u901A\u904E\u3059\u308B\u90E8\u5C4B\u3092{1}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{2}
ability.detective.message={0}\u304C\u8ABF\u67FB\u3059\u308B\u90E8\u5C4B\u3092{1}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{2}
ability.fruitsbasket.message={0}\u304C\u30D5\u30EB\u30FC\u30C4\u30D0\u30B9\u30B1\u30C3\u30C8\u3059\u308B\u3053\u3068\u306B\u3057\u307E\u3057\u305F\u3002
ability.cohabit.message={0}\u304C\u4ECA\u6669\u306E\u6EDE\u5728\u5148\u3092{1}\u306E\u90E8\u5C4B\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{2}
ability.court.message={0}\u304C\u6C42\u611B\u5BFE\u8C61\u3092{1}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{2}
ability.stalking.message={0}\u304C\u30B9\u30C8\u30FC\u30AD\u30F3\u30B0\u5BFE\u8C61\u3092{1}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{2}
ability.seduce.message={0}\u304C\u8A98\u60D1\u3059\u308B\u5BFE\u8C61\u3092{1}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{2}
ability.badgergame.message={0}\u304C\u7F8E\u4EBA\u5C40\u306E\u5BFE\u8C61\u3092{1}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{2}
ability.cheat.message={0}\u304C\u8A91\u304B\u3059\u5BFE\u8C61\u3092{1}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002{2}
vote.message={0}\u304C\u6295\u7968\u5148\u3092{1}\u306B\u8A2D\u5B9A\u3057\u307E\u3057\u305F\u3002
village.epilogue.lovers.win.message=\u3069\u3093\u306A\u53E4\u3073\u305F\u4F1D\u627F\u3082\u3001\u4ECA\u3092\u751F\u304D\u308B\u8005\u305F\u3061\u306E\u524D\u3067\u306F\u7121\u529B\u3060\u3063\u305F\u3002\n\u611B\u3053\u305D\u6700\u3082\u5C0A\u3044\u306E\u3060\u3002
village.epilogue.fox-villager.win.message=\u5168\u3066\u306F\u7D42\u308F\u3063\u305F\u304B\u306E\u3088\u3046\u306B\u898B\u3048\u305F\u3002\n\u3060\u304C\u3001\u5974\u304C\u751F\u304D\u6B8B\u3063\u3066\u3044\u305F\u3002
village.epilogue.fox-werewolf.win.message=\u5168\u3066\u306F\u7D42\u308F\u3063\u305F\u304B\u306E\u3088\u3046\u306B\u898B\u3048\u305F\u3002\n\u3060\u304C\u3001\u5974\u304C\u751F\u304D\u6B8B\u3063\u3066\u3044\u305F\u3002
village.epilogue.villager.win.message=\u5168\u3066\u306E\u4EBA\u72FC\u3092\u9000\u6CBB\u3057\u305F\u3002\u4EBA\u72FC\u306B\u602F\u3048\u308B\u65E5\u3005\u306F\u53BB\u3063\u305F\u306E\u3060\uFF01
village.epilogue.werewolf.win.message=\u3082\u3046\u4EBA\u72FC\u306B\u62B5\u6297\u3067\u304D\u308B\u307B\u3069\u6751\u4EBA\u306F\u6B8B\u3063\u3066\u3044\u306A\u3044\u3002\n\u4EBA\u72FC\u306F\u6B8B\u3063\u305F\u6751\u4EBA\u3092\u5168\u3066\u98DF\u3089\u3044\u3001\u5225\u306E\u7372\u7269\u3092\u6C42\u3081\u3066\u9928\u3092\u53BB\u3063\u3066\u3044\u3063\u305F\u3002
# skill message
skill.seer.description=\u3042\u306A\u305F\u306F\u5360\u3044\u5E2B\u3067\u3059\u3002\u6BCE\u6669\u4E00\u4EBA\u3092\u5360\u3044\u3001\u4EBA\u9593\u304B\u4EBA\u72FC\u304B\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5360\u3046\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.wise.description=\u3042\u306A\u305F\u306F\u8CE2\u8005\u3067\u3059\u3002\u6BCE\u6669\u4E00\u4EBA\u3092\u5360\u3044\u3001\u305D\u306E\u4EBA\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5360\u3046\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.astrologer.description=\u3042\u306A\u305F\u306F\u5360\u661F\u8853\u5E2B\u3067\u3059\u3002\u6BCE\u6669\u4E00\u4EBA\u3092\u5360\u3044\u3001\u305D\u306E\u4EBA\u3068\u305D\u306E\u5468\u8FBA\u306E\u90E8\u5C4B\u306E\u4EBA\u306E\u5F79\u8077\u69CB\u6210\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u5360\u3046\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.werewolf.description=\u3042\u306A\u305F\u306F\u4EBA\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.cursewolf.description=\u3042\u306A\u305F\u306F\u546A\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u307E\u305F\u3001\u3042\u306A\u305F\u3092\u5360\u3063\u305F\u4EBA\u3092\u6B7B\u4EA1\u3055\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.wisewolf.description=\u3042\u306A\u305F\u306F\u667A\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u307E\u305F\u3001\u8972\u6483\u6210\u529F\u3057\u305F\u5834\u5408\u3001\u5BFE\u8C61\u8005\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.absolutewolf.description=\u3042\u306A\u305F\u306F\u7D76\u5BFE\u4EBA\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u307E\u305F\u30011\u65E5\u76EE\u306B\u3042\u306A\u305F\u304C\u7D76\u5BFE\u4EBA\u72FC\u3067\u3042\u308B\u65E8\u304C\u516C\u8868\u3055\u308C\u307E\u3059\u304C\u3001\u4ED6\u306E\u7D76\u5BFE\u4EBA\u72FC\u4EE5\u5916\u306E\u4EBA\u72FC\u7CFB\u5F79\u8077\u304C1\u4EBA\u3067\u3082\u751F\u5B58\u3057\u3066\u3044\u308B\u9650\u308A\u3001\u3042\u306A\u305F\u306F\u6B7B\u4EA1\u3057\u3066\u3082\u751F\u304D\u8FD4\u308A\u307E\u3059\u3002
skill.fuwolf.description=\u3042\u306A\u305F\u306F\u6B69\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u96A3\u63A5\u3057\u305F\u4E0A\u4E0B\u5DE6\u53F3\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.ginwolf.description=\u3042\u306A\u305F\u306F\u9280\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u5C06\u68CB\u306E\u9280\u304C\u79FB\u52D5\u3067\u304D\u308B\u90E8\u5C4B\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.kinwolf.description=\u3042\u306A\u305F\u306F\u91D1\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u5C06\u68CB\u306E\u91D1\u304C\u79FB\u52D5\u3067\u304D\u308B\u90E8\u5C4B\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.hishawolf.description=\u3042\u306A\u305F\u306F\u98DB\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u76F4\u7DDA\u65B9\u5411\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.kakuwolf.description=\u3042\u306A\u305F\u306F\u89D2\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u659C\u3081\u65B9\u5411\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.kingwolf.description=\u3042\u306A\u305F\u306F\u738B\u72FC\u3067\u3059\u3002\u4EBA\u72FC\u7CFB\u5F79\u8077\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306F\u5468\u56F28\u90E8\u5C4B\u306E\u5BFE\u8C61\u3057\u304B\u8972\u6483\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
skill.hunter.description=\u3042\u306A\u305F\u306F\u72E9\u4EBA\u3067\u3059\u3002\u6BCE\u6669\u4E00\u4EBA\u3092\u4EBA\u72FC\u306E\u8972\u6483\u304B\u3089\u5B88\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8B77\u885B\u3059\u308B\u3068\u3001\u81EA\u5206\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.wallpuncher.description=\u3042\u306A\u305F\u306F\u58C1\u6BB4\u308A\u4EE3\u884C\u3067\u3059\u3002\u6BCE\u6669\u4E0A\u4E0B\u5DE6\u53F3\u3044\u305A\u308C\u304B\u306E\u90E8\u5C4B\u306E\u58C1\u3092\u6BB4\u308A\u3001\u305D\u306E\u4EBA\u3092\u4EBA\u72FC\u306E\u8972\u6483\u304B\u3089\u5B88\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u307E\u305F\u3001\u3042\u306A\u305F\u306F\u8972\u6483\u3067\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u4E0A\u4E0B\u5DE6\u53F3\u306E\u90E8\u5C4B\u306E\u4EBA\u304C\u5168\u54E1\u6B7B\u4EA1\u3057\u3066\u3057\u307E\u3046\u3068\u5F8C\u8FFD\u6B7B\u3057\u3066\u3057\u307E\u3044\u307E\u3059\u3002
skill.detective.description=\u3042\u306A\u305F\u306F\u63A2\u5075\u3067\u3059\u3002\u6BCE\u6669\u3001\u6628\u6669\u97FF\u3044\u305F\u8DB3\u97F3\u306E\u3046\u3061\u4E00\u3064\u3092\u8ABF\u67FB\u3057\u3001\u305D\u306E\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u305F\u4EBA\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.medium.description=\u3042\u306A\u305F\u306F\u970A\u80FD\u8005\u3067\u3059\u3002\u51E6\u5211\u3055\u308C\u305F\u30FB\u7A81\u7136\u6B7B\u3057\u305F\u4EBA\u7269\u304C\u4EBA\u9593\u3067\u3042\u3063\u305F\u304B\u4EBA\u72FC\u3067\u3042\u3063\u305F\u304B\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.guru.description=\u3042\u306A\u305F\u306F\u5C0E\u5E2B\u3067\u3059\u3002\u51E6\u5211\u3055\u308C\u305F\u30FB\u7A81\u7136\u6B7B\u3057\u305F\u4EBA\u7269\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.coroner.description=\u3042\u306A\u305F\u306F\u691C\u6B7B\u5B98\u3067\u3059\u3002\u7121\u60E8\u306A\u6B7B\u4F53\u3068\u306A\u3063\u305F\u4EBA\u7269\u306E\u6B7B\u56E0\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.luckyman.description=\u3042\u306A\u305F\u306F\u5F37\u904B\u8005\u3067\u3059\u3002\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u6295\u7968\u3067\u6700\u591A\u7968\u304C\u8907\u6570\u3044\u308B\u5834\u5408\u3001\u81EA\u5206\u4EE5\u5916\u304B\u3089\u51E6\u5211\u8005\u304C\u9078\u3070\u308C\u307E\u3059\u3002
skill.commander.description=\u3042\u306A\u305F\u306F\u6307\u63EE\u5B98\u3067\u3059\u30022\u65E5\u76EE\u4EE5\u964D\u6BCE\u65E5\u65E5\u4E2D\u306B\u4E00\u5EA6\u3060\u3051\u5BFE\u8C61\u3092\u9078\u3093\u3067\u6307\u3092\u5DEE\u3057\u3001\u5168\u54E1\u306B\u77E5\u3089\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.instigator.description=\u3042\u306A\u305F\u306F\u717D\u52D5\u8005\u3067\u3059\u3002\u4EBA\u72FC\u304C\u8AB0\u304B\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\uFF08\u4EBA\u72FC\u304B\u3089\u306F\u81EA\u5206\u304C\u717D\u52D5\u8005\u3067\u3042\u308B\u3053\u3068\u306F\u308F\u304B\u308A\u307E\u305B\u3093\uFF09<br>2\u65E5\u76EE\u4EE5\u964D\u6BCE\u65E5\u65E5\u4E2D\u306B\u4E00\u5EA6\u3060\u3051\u5BFE\u8C61\u3092\u9078\u3093\u3067\u6307\u3092\u5DEE\u3057\u3001\u5168\u54E1\u306B\u77E5\u3089\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u6307\u63EE\u5B98\u306E\u3075\u308A\u3092\u3057\u3066\u6751\u3092\u6DF7\u4E71\u306B\u9665\u308C\u307E\u3057\u3087\u3046\u3002
skill.fantasist.description=\u3042\u306A\u305F\u306F\u5984\u60F3\u7656\u3067\u3059\u3002\u6BCE\u65E5\u81EA\u5206\u306E\u90E8\u5C4B\u3067\u8DB3\u97F3\u304C\u97FF\u3044\u3066\u3044\u308B\u6C17\u304C\u3057\u307E\u3059\u3002
skill.sleepwalker.description=\u3042\u306A\u305F\u306F\u5922\u904A\u75C5\u8005\u3067\u3059\u3002\u6BCE\u6669\u5BDD\u3066\u3044\u308B\u9593\u306B\u3069\u3053\u304B\u306E\u90E8\u5C4B\u307E\u3067\u6B69\u3044\u3066\u3057\u307E\u3044\u307E\u3059\u3002
skill.falsecharges.description=\u3042\u306A\u305F\u306F\u51A4\u7F6A\u8005\u3067\u3059\u3002\u6BCE\u6669\u306A\u305C\u304B\u7121\u60E8\u306A\u6B7B\u4F53\u306E\u90E8\u5C4B\u307E\u3067\u306E\u8DB3\u97F3\u304C\u97FF\u3044\u3066\u3057\u307E\u3044\u307E\u3059\u3002
skill.madman.description=\u3042\u306A\u305F\u306F\u72C2\u4EBA\u3067\u3059\u3002\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u4EBA\u72FC\u306E\u52DD\u5229\u304C\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.cmadman.description=\u3042\u306A\u305F\u306FC\u56FD\u72C2\u4EBA\u3067\u3059\u3002\u4EBA\u72FC\u3068C\u56FD\u72C2\u4EBA\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002<br>\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u4EBA\u72FC\u306E\u52DD\u5229\u304C\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.evilmedium.description=\u3042\u306A\u305F\u306F\u9B54\u795E\u5B98\u3067\u3059\u3002\u51E6\u5211\u3055\u308C\u305F\u30FB\u7A81\u7136\u6B7B\u3057\u305F\u4EBA\u7269\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u3001\u4EBA\u72FC\u306E\u52DD\u5229\u304C\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.fanatic.description=\u3042\u306A\u305F\u306F\u72C2\u4FE1\u8005\u3067\u3059\u3002\u4EBA\u72FC\u304C\u8AB0\u304B\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\uFF08\u4EBA\u72FC\u304B\u3089\u306F\u81EA\u5206\u304C\u72C2\u4FE1\u8005\u3067\u3042\u308B\u3053\u3068\u306F\u308F\u304B\u308A\u307E\u305B\u3093\uFF09<br>\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u4EBA\u72FC\u306E\u52DD\u5229\u304C\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.mason.description=\u3042\u306A\u305F\u306F\u5171\u9CF4\u8005\u3067\u3059\u3002\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u5171\u9CF4\u8005\u540C\u58EB\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.lover.description=\u3042\u306A\u305F\u306F\u604B\u4EBA\u3067\u3059\u3002\u3082\u30461\u4EBA\u306E\u604B\u4EBA\u304C\u6B7B\u4EA1\u3059\u308B\u3068\u5F8C\u3092\u8FFD\u3063\u3066\u6B7B\u4EA1\u3057\u3066\u3057\u307E\u3044\u307E\u3059\u304C\u3001\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u604B\u7D46\u304C\u4ED8\u4E0E\u3055\u308C\u3066\u3044\u308B\u4EBA\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.cohabiter.description=\u3042\u306A\u305F\u306F\u540C\u68F2\u8005\u3067\u3059\u3002\u3082\u30461\u4EBA\u306E\u540C\u68F2\u8005\u304C\u6B7B\u4EA1\u3059\u308B\u3068\u5F8C\u3092\u8FFD\u3063\u3066\u6B7B\u4EA1\u3057\u3066\u3057\u307E\u3044\u307E\u3059\u304C\u3001\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u3069\u3061\u3089\u304B\u306E\u90E8\u5C4B\u3067\u904E\u3054\u3059\u3053\u3068\u304C\u3067\u304D\u3001\u604B\u7D46\u304C\u4ED8\u4E0E\u3055\u308C\u3066\u3044\u308B\u4EBA\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.courtship.description=\u3042\u306A\u305F\u306F\u6C42\u611B\u8005\u3067\u3059\u30021\u56DE\u3060\u3051\u3001\u6307\u5B9A\u3057\u305F\u4EBA\u3068\u304A\u4E92\u3044\u306B\u604B\u7D46\u3092\u7D50\u3076\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u6C42\u611B\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u307E\u305F\u3001\u604B\u7D46\u304C\u4ED8\u4E0E\u3055\u308C\u3066\u3044\u308B\u4EBA\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.stalker.description=\u3042\u306A\u305F\u306F\u30B9\u30C8\u30FC\u30AB\u30FC\u3067\u3059\u30021\u56DE\u3060\u3051\u3001\u6307\u5B9A\u3057\u305F\u4EBA\u3078\u306E\u604B\u7D46\u3092\u7D50\u3076\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u3042\u306A\u305F\u304C\u604B\u3092\u3057\u3066\u3044\u308B\u3053\u3068\u306B\u76F8\u624B\u306F\u6C17\u4ED8\u3044\u3066\u304F\u308C\u307E\u305B\u3093\u304C\u3001\u3042\u306A\u305F\u306F\u76F8\u624B\u306E\u5F79\u8077\u3092\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u30B9\u30C8\u30FC\u30AD\u30F3\u30B0\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u307E\u305F\u3001\u604B\u7D46\u304C\u4ED8\u4E0E\u3055\u308C\u3066\u3044\u308B\u4EBA\u306B\u3057\u304B\u805E\u3053\u3048\u306A\u3044\u4F1A\u8A71\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.jorogumo.description=\u3042\u306A\u305F\u306F\u7D61\u65B0\u5A66\u3067\u3059\u30021\u56DE\u3060\u3051\u6307\u5B9A\u3057\u305F\u4EBA\u3092\u8A98\u60D1\u3057\u3001\u3042\u306A\u305F\u3078\u306E\u604B\u7D46\u3092\u4ED8\u4E0E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8A98\u60D1\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.badgergame.description=\u3042\u306A\u305F\u306F\u7F8E\u4EBA\u5C40\u3067\u3059\u30021\u56DE\u3060\u3051\u6307\u5B9A\u3057\u305F\u4EBA\u3092\u8A98\u60D1\u3057\u3001\u3042\u306A\u305F\u3078\u306E\u604B\u7D46\u3092\u4ED8\u4E0E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8A98\u60D1\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u3055\u3089\u306B\u3001\u6307\u5B9A\u3057\u305F\u4EBA\u306F\u7FCC\u3005\u65E5\u671D\u306B\u5F37\u9762\u306E\u7537\u6027\u306B\u8972\u6483\u3055\u308C\u307E\u3059\u3002
skill.fox.description=\u3042\u306A\u305F\u306F\u5996\u72D0\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u4EBA\u72FC\u306B\u8972\u6483\u3055\u308C\u3066\u3082\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u5360\u308F\u308C\u308B\u3068\u6B7B\u4EA1\u3057\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.cheaterfox.description=\u3042\u306A\u305F\u306F\u8A91\u72D0\u3067\u3059\u3002\u5F98\u5F8A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u30011\u56DE\u3060\u3051\u6307\u5B9A\u3057\u305F\u4EBA\u3092\u72D0\u6191\u304D\u72B6\u614B\u306B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u76F8\u624B\u306F\u5996\u72D0\u9663\u55B6\u306B\u4E0E\u3059\u308B\u8005\u3068\u306A\u3063\u3066\u304F\u308C\u308B\u3067\u3057\u3087\u3046\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u72D0\u6191\u304D\u72B6\u614B\u306B\u3059\u308B\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.immoral.description=\u3042\u306A\u305F\u306F\u80CC\u5FB3\u8005\u3067\u3059\u3002\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u5996\u72D0\u306E\u751F\u5B58\u304C\u3042\u306A\u305F\u306E\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4EFB\u610F\u306E\u90E8\u5C4B\u304B\u3089\u305D\u306E\u76F4\u7DDA\u4E0A\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3063\u3066\u5F98\u5F8A\u3057\u3001\u5F98\u5F8A\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u3092\u97FF\u304B\u305B\u308B\u3053\u3068\u304C\u53EF\u80FD\u3067\u3059\u3002
skill.trapper.description=\u3042\u306A\u305F\u306F\u7F60\u5E2B\u3067\u3059\u30022\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u3001\u305D\u306E\u90E8\u5C4B\u3092\u901A\u904E\u3057\u305F\u4EBA\u3092\u6B7B\u4EA1\u3055\u305B\u308B\u305D\u306E\u6669\u9650\u308A\u306E\u7F60\u3092\u8A2D\u7F6E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u7F60\u3092\u8A2D\u7F6E\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.bomber.description=\u3042\u306A\u305F\u306F\u7206\u5F3E\u9B54\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>2\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u3001\u305D\u306E\u90E8\u5C4B\u3092\u901A\u904E\u3057\u305F\u4EBA\u3068\u305D\u306E\u90E8\u5C4B\u306E\u4EBA\u3092\u6B7B\u4EA1\u3055\u305B\u308B\u7206\u5F3E\u3092\u8A2D\u7F6E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u7206\u5F3E\u3092\u8A2D\u7F6E\u3059\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002<br>\u4EBA\u72FC\u306B\u8972\u6483\u3055\u308C\u3066\u3082\u6B7B\u4EA1\u3057\u307E\u305B\u3093\u304C\u3001\u6109\u5FEB\u72AF\u3067\u3042\u308B\u305F\u3081\u3001\u7206\u5F3E\u3092\u8A2D\u7F6E\u3057\u305F\u306E\u306B\u7206\u767A\u3057\u306A\u304B\u3063\u305F\u308A\u3001\u7206\u5F3E\u3092\u8A2D\u7F6E\u3057\u306A\u3044\u307E\u307E\u7D42\u4E86\u3059\u308B\u3068\u3001\u4E0D\u5B8C\u5168\u71C3\u713C\u3067\u6B7B\u4EA1\u3057\u307E\u3059\u3002<br>\u614E\u91CD\u304B\u3064\u5927\u80C6\u306B\u7206\u5F3E\u3092\u8A2D\u7F6E\u3057\u307E\u3057\u3087\u3046\u3002
skill.owl.description=\u3042\u306A\u305F\u306F\u689F\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u4EBA\u72FC\u306E\u56C1\u304D\u3001\u5171\u9CF4\u767A\u8A00\u3001\u604B\u4EBA\u767A\u8A00\u306A\u3069\u5F79\u8077\u5C02\u7528\u306E\u4F1A\u8A71\u3092\u3001\u4F1A\u8A71\u7A2E\u5225\u3084\u8AB0\u304C\u767A\u8A00\u3057\u305F\u304B\u304C\u308F\u304B\u3089\u306A\u3044\u72B6\u614B\u3067\u8997\u304F\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.fruitsbasket.description=\u3042\u306A\u305F\u306F\u679C\u5B9F\u7C60\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>2\u65E5\u76EE\u4EE5\u964D\u306B1\u56DE\u3060\u3051\u3001\u5168\u54E1\u306E\u90E8\u5C4B\u3092\u30B7\u30E3\u30C3\u30D5\u30EB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
skill.lonewolf.description=\u3042\u306A\u305F\u306F\u4E00\u5339\u72FC\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u8972\u6483\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u8972\u6483\u3059\u308B\u3068\u3001\u8972\u6483\u8005\u306E\u90E8\u5C4B\u304B\u3089\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.rainbow.description=\u3042\u306A\u305F\u306F\u8679\u8077\u4EBA\u3067\u3059\u3002\u6700\u5F8C\u307E\u3067\u751F\u5B58\u3059\u308B\u3068\u3042\u306A\u305F\u3082\u52DD\u5229\u3068\u306A\u308A\u307E\u3059\u3002<br>\u307E\u305F\u3001\u6BCE\u6669\u4E00\u4EBA\u3092\u9078\u629E\u3057\u3001\u767A\u8A00\u306E\u6587\u5B57\u8272\u30921\u65E5\u9593\u3060\u3051\u8679\u8272\u306B\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u306A\u304A\u3001\u3042\u306A\u305F\u306E\u90E8\u5C4B\u304B\u3089\u8679\u8272\u306B\u5857\u308B\u5BFE\u8C61\u306E\u90E8\u5C4B\u306B\u5411\u304B\u3046\u969B\u901A\u904E\u3057\u305F\u90E8\u5C4B\u306B\u8DB3\u97F3\u304C\u97FF\u304D\u307E\u3059\u3002
skill.bakery.description=\u3042\u306A\u305F\u306F\u30D1\u30F3\u5C4B\u3067\u3059\u3002\u6BCE\u65E5\u304A\u3044\u3057\u3044\u30D1\u30F3\u3092\u713C\u304F\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002<br>\u751F\u5B58\u3057\u3066\u3044\u308B\u3068\u3001\u671D\u306B\u5C02\u7528\u306E\u30B7\u30B9\u30C6\u30E0\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002<br>\u6B7B\u4EA1\u3057\u305F\u671D\u306B\u3082\u5C02\u7528\u306E\u30B7\u30B9\u30C6\u30E0\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u8868\u793A\u3055\u308C\u307E\u3059\u3002
skill.reincarnation.description=\u3042\u306A\u305F\u306F\u8EE2\u751F\u8005\u3067\u3059\u3002\u6B7B\u4EA1\u3059\u308B\u3068\u30E9\u30F3\u30C0\u30E0\u306A\u5F79\u8077\u3067\u751F\u304D\u8FD4\u308A\u307E\u3059\u3002
skill.heavenchild.description=\u3042\u306A\u305F\u306F\u7533\u3057\u5B50\u3067\u3059\u3002\u6B7B\u4EA1\u3059\u308B\u3068\u30E9\u30F3\u30C0\u30E0\u306A\u6751\u4EBA\u9663\u55B6\u5F79\u8077\u3067\u751F\u304D\u8FD4\u308A\u307E\u3059\u3002
skill.villager.description=\u3042\u306A\u305F\u306F\u6751\u4EBA\u3067\u3059\u3002\u7279\u5225\u306A\u80FD\u529B\u306F\u3042\u308A\u307E\u305B\u3093\u3002
# village status message
village.status.preparation=\u6F14\u3058\u305F\u3044\u30AD\u30E3\u30E9\u30AF\u30BF\u30FC\u3092\u9078\u3073\u3001\u767A\u8A00\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n{0} \u306B{1}\u540D\u4EE5\u4E0A\u304C\u30A8\u30F3\u30C8\u30EA\u30FC\u3057\u3066\u3044\u308C\u3070\u9032\u884C\u3057\u307E\u3059\u3002\n\u6700\u5927{2}\u540D\u307E\u3067\u53C2\u52A0\u53EF\u80FD\u3067\u3059\u3002
village.status.preparation.participate={0} \u306B{1}\u540D\u4EE5\u4E0A\u304C\u30A8\u30F3\u30C8\u30EA\u30FC\u3057\u3066\u3044\u308C\u3070\u9032\u884C\u3057\u307E\u3059\u3002\n\u6700\u5927{2}\u540D\u307E\u3067\u53C2\u52A0\u53EF\u80FD\u3067\u3059\u3002\n\n\u30D7\u30ED\u30ED\u30FC\u30B0\u4E2D\u306F24\u6642\u9593\u30A2\u30AF\u30BB\u30B9\u306A\u3057\u3067\u81EA\u52D5\u9000\u6751\u3068\u306A\u308B\u305F\u3081\u3001\u5B9A\u671F\u7684\u306B\u30A2\u30AF\u30BB\u30B9\u3057\u3066\u304F\u3060\u3055\u3044\u3002
village.status.wating={0} \u306B\u9032\u884C\u3057\u307E\u3059\u3002
village.status.progress={0} \u307E\u3067\u306B\u3001\u8AB0\u3092\u51E6\u5211\u3059\u308B\u3079\u304D\u304B\u306E\u6295\u7968\u5148\u3092\u6C7A\u5B9A\u3057\u3066\u4E0B\u3055\u3044\u3002\n\u4E00\u756A\u7968\u3092\u96C6\u3081\u305F\u4EBA\u7269\u304C\u51E6\u5211\u3055\u308C\u307E\u3059\u3002\u540C\u6570\u3060\u3063\u305F\u5834\u5408\u306F\u30E9\u30F3\u30C0\u30E0\u3067\u6C7A\u5B9A\u3055\u308C\u307E\u3059\u3002\n\n\u7279\u6B8A\u306A\u80FD\u529B\u3092\u6301\u3064\u4EBA\u306F\u3001{0} \u307E\u3067\u306B\u884C\u52D5\u3092\u78BA\u5B9A\u3057\u3066\u4E0B\u3055\u3044\u3002
village.status.progress.firstday=\u7279\u6B8A\u306A\u80FD\u529B\u3092\u6301\u3064\u4EBA\u306F\u3001{0} \u307E\u3067\u306B\u884C\u52D5\u3092\u78BA\u5B9A\u3057\u3066\u4E0B\u3055\u3044\u3002
village.status.epilogue={0}\u306E\u52DD\u5229\u3067\u3059\uFF01\n\u5168\u3066\u306E\u30ED\u30B0\u3068\u30E6\u30FC\u30B6\u30FC\u540D\u3092\u516C\u958B\u3057\u307E\u3059\u3002\n\n{1} \u307E\u3067\u81EA\u7531\u306B\u66F8\u304D\u8FBC\u3081\u307E\u3059\u306E\u3067\u3001\u4ECA\u56DE\u306E\u611F\u60F3\u306A\u3069\u3092\u3069\u3046\u305E\u3002
village.status.completed=\u7D42\u4E86\u3057\u307E\u3057\u305F\u3002
village.status.cancel=\u3053\u306E\u6751\u306F\u5EC3\u6751\u3068\u306A\u308A\u307E\u3057\u305F\u3002